export default {
    mail: {
        title: "门票快递服务条款&免责申明",
        h1: "欢迎阅读“聚航 airshow”航空开放活动(以下简称“本活动”)门票快递服务条款，其阐述之内容和条件适用于您使用本公众号提供的各类活动门票快递服务。 ",
        inner: [{
            h2: "1、服务条款的确认",
            p_box: [
                "您点击服务条款页面下的“同意协议”按钮，即视为您已阅读、了解并完全同意服务条款中的各项内容以及线上门票快递服务须知相关内容，包括本公众号对服务条款、快递须知所作的任何修改。除另行明确声明外，本公众号任何服务范围或功能的变化均受服务条款约束。",
            ]
        }, {
            h2: "2、服务条款的修改",
            p_box: [
                "本公众号在必要时可修改服务条款，并在公众号进行公告，一经公告，立即生效。如您继续使用服务，则视为您已接受修订的服务条款。"
            ]
        }, {
            h2: "3、用户注册",
            p_box: [
                "考虑到本公众号用户服务的重要性，您同意在注册时提供真实、完整及准确的个人资料，并及时更新。",
                "如您提供的资料不准确，或本公众号有合理的理由认为该资料不真实、不完整、不准确，本公众号有权暂停或终止您的注册身份及资料，并拒绝您使用本公众号的服务。"
            ]
        }, {
            h2: "4、用户资料及保密",
            p_box: [
                "选择快递服务时，请您选择填写并按页面提示提交相关信息。您负有对该用户名下发生的所有活动承担责任。您同意快递服务的使用由您自己承担风险。本公众号不会向您所使用服务所涉及相关方之外的其他方公开或透露您的个人资料，法律法规规定除外。 ",
            ]
        }, {
            h2: "5、责任的免除和限制",
            p_box: [
                "属于下列情况的，不承担赔偿责任",
                "（1）因不可抗拒因素造成邮件时限延误或物品损失的（“不可抗拒因素”指不可预见、不可避免和不可克服的客观情况，包括海关清检、航班延误、战争、地震、台风、洪水、火灾等其他类似事件）。",
                "（2）投交时邮件外包装完好，封条完好，无破损拆动痕迹，且收件人已按规定手续签收，事后收件人发现内件短少或损毁的。",
                "（3）投交时邮件实际重量和包装箱上注明的重量相符，且收件人已按规定手续签收，事后收件人发现内件短少或损毁的。",
                "（4）收件人单位或住宅小区不允许投递人员入内，因代收部门内部的行为或疏忽，造成邮件时限延误或物品遗失的。",
                "（5）收件人地址的亲友代收的。",
                "（6）由于客户的责任造成邮件损失或延误的。",
                "（7）客户自交寄邮件之日起至查询期满未查询又未提出赔偿要求的（自邮件交寄之日起三个月）。",
                "（8）根据最后一条物流记录时间为准，若未收到包裹，或者有其他异常情况，例如：空包，少件，丢件等，特殊情况除外（例如清关未出），必须在1个月以内联系快递公司进行赔付处理；若超过1个月，将无法受理投诉赔付。",
            ]
        }, {
            h2: "6、拒绝提供担保",
            p_box: [
                "对以下情形不做任何担保，包括但不仅限于：",
                "(1)服务一定能满足您的要求。",
                "(2)服务不会受中断。",
                "(3)服务的安全性、及时性、完整性和准确性。",
                "(4)服务所涉及相关方的服务。",
                "(5)您从本公众号收到口头或书面的意见或信息。",
                "(6)他人使用与您相同的身份信息邮寄",
            ]
        }, {
            h2: "7、保障",
            p_box: [
                "您同意保障和维护本公众号的利益，并承担您或其他人使用您的用户资料造成本公众号或任何第三方的损失或损害的赔偿责任。",
            ]
        }, {
            h2: "8、法律适用和管辖",
            p_box: [
                "本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因您使用本公众号而导致的争议，您同意接受本公众号注册地人民法院的管辖。本公众号享有对服务条款的最终解释与修改权 。"
            ]
        }]
    },
    receive: {
        title: "免责协议",
        h1: "欢迎阅读“聚航 airshow”航空开放活动(以下简称“本活动”)门票预约服务条款，其阐述之内容和条件适用于您使用本公众号提供的各类活动订票服务。",
        inner: [{
            h2: "1、服务条款的确认",
            p_box: [
                "您点击服务条款页面下的“同意协议”按钮，即视为您已阅读、了解并完全同意服务条款中的各项内容，包括本公众号对服务条款所作的任何修改。除另行明确声明外，本公众号任何服务范围或功能的变化均受服务条款约束。",
            ]
        }, {
            h2: "2、服务条款的修改",
            p_box: [
                "本公众号在必要时可修改服务条款，并在公众号进行公告，一经公告，立即生效。如您继续使用服务，则视为您已接受修订的服务条款。",
            ]
        }, {
            h2: "3、用户注册",
            p_box: [
                "考虑到本公众号用户服务的重要性，您同意在注册时提供真实、完整及准确的个人资料，并及时更新。",
                "如您提供的资料不准确，或本公众号有合理的理由认为该资料不真实、不完整、不准确，本公众号有权暂停或终止您的注册身份及资料，并拒绝您使用本公众号的服务。"
            ]
        }, {
            h2: "4、用户资料及保密",
            p_box: [
                "预约门票时，请您选择填写并按页面提示提交相关信息。您负有对该用户名下发生的所有活动承担责任。本公众号不会向您所使用服务所涉及相关方之外的其他方公开或透露您的个人资料，法律法规规定除外。",
            ]
        }, {
            h2: "5、责任的免除和限制",
            p_box: [
                "(1)遇以下情况，本公众号不承担任何责任，包括但不仅限于： ①因不可抗力、系统故障、通讯故障、网络拥堵、供电系统故障、恶意攻击等造成本公众号未能及时、准确、完整地提供服务。 ②无论在任何原因下，您通过使用本公众号上的信息或由本公众号链接的其他公众号上的信息，或其他与本公众号链接的公众号上的信息所导致的任何损失或损害。 ③关注用户被暂停使用以及因此导致已预约观展门票不能在本公众号邮寄、领取等后果。",
                "(2)本公众号负责对本公众号上的信息进行审核与更新，但并不就信息的时效性、准确性以及服务功能的完整性和可靠性承担任何义务和赔偿责任。",
                "(3)如用户利用系统差错、故障或其他原因导致的漏洞，损害本公众号及任何第三方的权益，本公众号将终止该用户资格，并保留追究法律责任的权利。",
                "(4)如果本公众号发现有影响用户信息安全的行为，本公众号有权对用户信息实施保护。必要时用户需经重新验证身份后方可继续使用。",
            ]
        }, {
            h2: "6、拒绝提供担保",
            p_box: [
                "本公众号对以下情形不做任何担保，包括但不仅限于：",
                "(1)服务一定能满足您的要求。",
                "(2)服务不会受中断。",
                "(3)服务的安全性、及时性、完整性和准确性。",
                "(4)服务所涉及相关方的服务。",
                "(5)您从本公众号收到口头或书面的意见或信息。",
                "(6)您所提供的身份信息一定被通过。",
                "(7)他人使用与您相同的身份信息申请。",
            ]
        }, {
            h2: "7、公众号链接",
            p_box: [
                "本公众号包含有链接的第三方公众号。这些链接纯粹为用户提供方便。本公众号无法就所链接的第三方公众号的内容或可用性予以控制或对其负责。如果您决定访问任何与本公众号相链接的第三方公众号，则应完全自行承担相应风险和责任。",
            ]
        }, {
            h2: "8、保障",
            p_box: [
                "您同意保障和维护本公众号的利益，并承担您或其他人使用您的用户资料造成本公众号或任何第三方的损失或损害的赔偿责任。"
            ]
        }, {
            h2: "9、知识产权",
            p_box: [
                "本公众号所有内容和资源的版权归本公众号所有(除非本公众号已经标明版权所有人)，页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。未经本公众号事先的书面许可，任何单位和个人不得就本公众号上的相关资源以任何方式、任何文字做全部或局部复制、修改、发送、储存、发布、交流或分发，或利用本公众号上的相关资源创建其他商业用途的资源。否则本公众号将追究其法律责任。",
            ]
        }, {
            h2: "10、法律适用和管辖",
            p_box: [
                "本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因您使用本公众号而导致的争议，您同意接受本公众号注册地人民法院的管辖。本公众号享有对服务条款的最终解释与修改权 。"
            ]
        }],
        tip: [
            "1.申请时填写观展日期,门票类型(不同类型有数量)",
            "2.门票按类型设置是否收费"
        ]
    },
    mianze: {

        title: "免责协议",
        h1: "欢迎阅读“聚航 airshow”航空开放活动(以下简称“本活动”)门票预约服务条款，其阐述之内容和条件适用于您使用本公众号提供的各类活动订票服务。",
        inner: [{
            h2: "1、服务条款的确认",
            p_box: [
                "您点击服务条款页面下的“同意协议”按钮，即视为您已阅读、了解并完全同意服务条款中的各项内容，包括本公众号对服务条款所作的任何修改。除另行明确声明外，本公众号任何服务范围或功能的变化均受服务条款约束。",
            ]
        }, {
            h2: "2、服务条款的修改",
            p_box: [
                "本公众号在必要时可修改服务条款，并在公众号进行公告，一经公告，立即生效。如您继续使用服务，则视为您已接受修订的服务条款。",
            ]
        }, {
            h2: "3、用户注册",
            p_box: [
                "考虑到本公众号用户服务的重要性，您同意在注册时提供真实、完整及准确的个人资料，并及时更新。",
                "如您提供的资料不准确，或本公众号有合理的理由认为该资料不真实、不完整、不准确，本公众号有权暂停或终止您的注册身份及资料，并拒绝您使用本公众号的服务。"
            ]
        }, {
            h2: "4、用户资料及保密",
            p_box: [
                "预约门票时，请您选择填写并按页面提示提交相关信息。您负有对该用户名下发生的所有活动承担责任。本公众号不会向您所使用服务所涉及相关方之外的其他方公开或透露您的个人资料，法律法规规定除外。",
            ]
        }, {
            h2: "5、责任的免除和限制",
            p_box: [
                "(1)遇以下情况，本公众号不承担任何责任，包括但不仅限于： ①因不可抗力、系统故障、通讯故障、网络拥堵、供电系统故障、恶意攻击等造成本公众号未能及时、准确、完整地提供服务。 ②无论在任何原因下，您通过使用本公众号上的信息或由本公众号链接的其他公众号上的信息，或其他与本公众号链接的公众号上的信息所导致的任何损失或损害。 ③关注用户被暂停使用以及因此导致已预约观展门票不能在本公众号邮寄、领取等后果。",
                "(2)本公众号负责对本公众号上的信息进行审核与更新，但并不就信息的时效性、准确性以及服务功能的完整性和可靠性承担任何义务和赔偿责任。",
                "(3)如用户利用系统差错、故障或其他原因导致的漏洞，损害本公众号及任何第三方的权益，本公众号将终止该用户资格，并保留追究法律责任的权利。",
                "(4)如果本公众号发现有影响用户信息安全的行为，本公众号有权对用户信息实施保护。必要时用户需经重新验证身份后方可继续使用。",
            ]
        }, {
            h2: "6、拒绝提供担保",
            p_box: [
                "本公众号对以下情形不做任何担保，包括但不仅限于：",
                "(1)服务一定能满足您的要求。",
                "(2)服务不会受中断。",
                "(3)服务的安全性、及时性、完整性和准确性。",
                "(4)服务所涉及相关方的服务。",
                "(5)您从本公众号收到口头或书面的意见或信息。",
                "(6)您所提供的身份信息一定被通过。",
                "(7)他人使用与您相同的身份信息申请。",
            ]
        }, {
            h2: "7、公众号链接",
            p_box: [
                "本公众号包含有链接的第三方公众号。这些链接纯粹为用户提供方便。本公众号无法就所链接的第三方公众号的内容或可用性予以控制或对其负责。如果您决定访问任何与本公众号相链接的第三方公众号，则应完全自行承担相应风险和责任。",
            ]
        }, {
            h2: "8、保障",
            p_box: [
                "您同意保障和维护本公众号的利益，并承担您或其他人使用您的用户资料造成本公众号或任何第三方的损失或损害的赔偿责任。"
            ]
        }, {
            h2: "9、知识产权",
            p_box: [
                "本公众号所有内容和资源的版权归本公众号所有(除非本公众号已经标明版权所有人)，页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。未经本公众号事先的书面许可，任何单位和个人不得就本公众号上的相关资源以任何方式、任何文字做全部或局部复制、修改、发送、储存、发布、交流或分发，或利用本公众号上的相关资源创建其他商业用途的资源。否则本公众号将追究其法律责任。",
            ]
        }, {
            h2: "10、法律适用和管辖",
            p_box: [
                "本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因您使用本公众号而导致的争议，您同意接受本公众号注册地人民法院的管辖。本公众号享有对服务条款的最终解释与修改权 。"
            ]
        }],
        tip: [
            "1.申请时填写观展日期,门票类型(不同类型有数量)",
            "2.门票按类型设置是否收费"
        ]

    }
};